Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samanu#} 1) Etwas zugestehen, gutheissen, billigen: {#duryoDanasya gamanaM samanujYAtumarhasi#} MBH. 3,14824. {#iti vAnara muKyasya samanujYAya SAmanam#} R. 5,2,8. {#taTeti samanujYAya#} MBH. 1,4972. HARIV. 1537. {#asmABiH samanujYAte damayantyA nalo vftaH#} mit unserer Einwilligung MBH. 3,2245. — 2) Jmd Etwas nachsehen, verzeihen: {#saMvAsAtparuzaM kiMcidajYAnAdapi yatkftam . tanme samanujYAtumarhasi#} R. 2,39,38. — 3) Jmd ermächtigen, eine Erlaubniss ertheilen; auffordern: {#evaM ca tvAM pitA — samanujYAtumarhati#} MBH. 3,14815. {#samanujYAtavAMSca tvazwAraM rUpasidDaye#} HARIR. 589. {#samanujYAta#} MBH. 3,222. 1850. — 4) Jmd entlassen, beurlauben: {#tasmAnmAM tvam — samanujYAtumarhasi#} MBH. 5,5974. {#samanujYAsizaM kanyAm#} 5977. {#samanujYAta#} 1,8478. 3,2232. SUND. 2,2. — 5) sich Jmd (acc.) gnädig erweisen: {#goBiSca samanujYAtaH sarvatra ca mahIyate#} MBH. 13,3603. {#brahmaRA samanujYAtAvamftaprASanAbuBO#} R. 6,4,7. — caus. 1) sich Etwas zusagen lassen, ausbitten, entgegennehmen von: {#rAmAt — brahmAstraM samanujYApya#} MBH. 1,6340. — 2) Jmd um Erlaubniss bitten: {#samanujYApya kAlIm#} MBH. 5,5976. R. 2,40,2. — 3) sich beurlauben bei (acc.), sich verabschieden von: {#samanujYApya mADavIm#} MBH. 1,5824. 3,8474. R. 1,74,6. BHĀG. P. 3,33,33. {#(rAjA) gatvA kakzAntaraM tvanyatsamanujYApya janam#} M. 7,224. {#tato 'Bigamya rAjAnam — samanujYApayAmAsa nivartatu BavAniti#} R. 1,17,21. — 4) Jmd freundlich begrüssen: {#samanujYApya tAnsarvAnAsInAnmunirabravIt#} MBH. 1,6423.
ru: — {#samanu#} 1) соглашаться с чем-л., одобрять, признавать: {#duryoDanasya gamanaM samanujYAtumarhasi#} MBH. 3,14824. {#iti vAnara muKyasya samanujYAya SAmanam#} R. 5,2,8. {#taTeti samanujYAya#} MBH. 1,4972. HARIV. 1537. {#asmABiH samanujYAte damayantyA nalo vftaH#} с нашего согласия MBH. 3,2245. — 2) прощать кому-л. что-л., извинять: {#saMvAsAtparuzaM kiMcidajYAnAdapi yatkftam . tanme samanujYAtumarhasi#} R. 2,39,38. — 3) уполномочивать кого-л., давать разрешение; побуждать: {#evaM ca tvAM pitA — samanujYAtumarhati#} MBH. 3,14815. {#samanujYAtavAMSca tvazwAraM rUpasidDaye#} HARIR. 589. {#samanujYAta#} MBH. 3,222. 1850. — 4) отпускать кого-л., давать отпуск: {#tasmAnmAM tvam — samanujYAtumarhasi#} MBH. 5,5974. {#samanujYAsizaM kanyAm#} 5977. {#samanujYAta#} 1,8478. 3,2232. SUND. 2,2. — 5) оказывать милость кому-л. (acc.): {#goBiSca samanujYAtaH sarvatra ca mahIyate#} MBH. 13,3603. {#brahmaRA samanujYAtAvamftaprASanAbuBO#} R. 6,4,7. — caus. 1) добиваться для себя обещания, выпрашивать, получать от: {#rAmAt — brahmAstraM samanujYApya#} MBH. 1,6340. — 2) просить кого-л. о разрешении: {#samanujYApya kAlIm#} MBH. 5,5976. R. 2,40,2. — 3) брать отпуск у (acc.), прощаться с: {#samanujYApya mADavIm#} MBH. 1,5824. 3,8474. R. 1,74,6. BHĀG. P. 3,33,33. {#(rAjA) gatvA kakzAntaraM tvanyatsamanujYApya janam#} M. 7,224. {#tato 'Bigamya rAjAnam — samanujYApayAmAsa nivartatu BavAniti#} R. 1,17,21. — 4) приветствовать кого-л. дружески: {#samanujYApya tAnsarvAnAsInAnmunirabravIt#} MBH. 1,6423.

source: — caus. {#hApayati#} 1) versäumen, vernachlässigen: {#paYcEtAnyo mahAyajYAnna hApayati SaktitaH#} M. 3,71. 4,21. 5,169. YĀJÑ. 1,121. MĀRK. P. 28,21. {#DarmArTakAmAnsve kAle yaTASakti na hApayet#} YĀJÑ. 1,115. {#ahApayitvA pARqavArTam#} MBH. 5,856. 3326. {#ahApayankAlam#} keine Zeit verlierend, nicht säumend KĀM. NĪTIS. 5,64. {#lokavAdAnna hApayet#} MĀRK. P. 58,67. — 2) es fehlen lassen an: {#SaktiM na hApayizyanti#} MBH. 3,1463. Spr. (II) 5265. {#svapOruzamahApayan#} 1003. — 3) fahren lassen, aufgeben: {#asUnajIjahat#} HARIV. 1138. einbüssen, verlieren: {#yadupAttaM yaSaH pitrA DanaM vIryamaTApi vA . tanna hApayate yastu#} Spr. (II) 5250. — 4) partic. {#hApita#} a) beschädigt, mitgenommen: ein Pfand YĀJÑ. 2,59. — b) gebracht um (instr.). {#asuBirindreRa#} BHĀG. P. 8,15,3. {#trapayA#} 10,22,22. [Page7-1591]
ru: — caus. {#hApayati#} 1) упускать, пренебрегать: {#paYcEtAnyo mahAyajYAnna hApayati SaktitaH#} M. 3,71. 4,21. 5,169. YĀJÑ. 1,121. MĀRK. P. 28,21. {#DarmArTakAmAnsve kAle yaTASakti na hApayet#} YĀJÑ. 1,115. {#ahApayitvA pARqavArTam#} MBH. 5,856. 3326. {#ahApayankAlam#} не теряя времени, не медля KĀM. NĪTIS. 5,64. {#lokavAdAnna hApayet#} MĀRK. P. 58,67. — 2) не проявлять, не давать чего-л., упускать: {#SaktiM na hApayizyanti#} MBH. 3,1463. Spr. (II) 5265. {#svapOruzamahApayan#} 1003. — 3) бросать, оставлять: {#asUnajIjahat#} HARIV. 1138. утрачивать, терять: {#yadupAttaM yaSaH pitrA DanaM vIryamaTApi vA . tanna hApayate yastu#} Spr. (II) 5250. — 4) partic. {#hApita#} a) повреждённый, пострадавший: залог YĀJÑ. 2,59. — b) лишённый (instr.). {#asuBirindreRa#} BHĀG. P. 8,15,3. {#trapayA#} 10,22,22. [Page7-1591]

source: 2. hā¦ mit viprati, ˚hīna frei von... (im Komp. vorangehend), Divyāvad. 95,18. — Mit abhivi verlassen, Kir. 10,1. [Yudh. 2,90.] {part=,seq=27901,type=,n=4}
ru: 2. hā¦ с viprati, ˚hīna свободный от... (предшествует в сложении), Divyāvad. 95,18. — С abhivi покидать, Kir. 10,1. [Yudh. 2,90.] {part=,seq=27901,type=,n=4}

source: 1. {#han#}¦ mit {#*samava#} aus dem Wege räumen, wegschaffen MAHĀVY. 126.
ru: 1. {#han#}¦ mit {#*samava#} устранять, убирать с дороги MAHĀVY. 126.

source: — {#anvava#} hingehen zu, sich vereinigen mit: {#yAnevAmUMstrayAnpitFnanvavAgAtteBya evEtatpunarupodeti#} ŚAT. BR. 2,6,1,15.
ru: — {#anvava#} идти к, соединяться с: {#yAnevAmUMstrayAnpitFnanvavAgAtteBya evEtatpunarupodeti#} ŚAT. BR. 2,6,1,15.

source: — {#prati#} 1) antworten; bejahen, zusagen, versprechen (mit acc. der Sache und dat. [auch gen.] der Person P. 1,4,40. VOP. 5,15) AV. 9,6,50. {#sa yAma^ni\ prati^ SruDi#} ṚV. 1,15,20. ŚAT. BR. 1,4,1,10. 12. 18. 11,4,1,3. 14,9,1,1. {#aTa hEnamfzaBo 'ByuvAda satyakAma3 iti Bagava iti ha pratiSuSrAva#} CHĀND. UP. 4,5,1. {#iti pfzwvA pratiSfRoti pratyAcazwe vA#} ŚĀṄKH. ŚR. 5,1,10. 10,13,17. MBH. 1,714. 3,2175. {#yo na dadyAtpratiSrutya#} 13,405. 415. 2763. 3177. HARIV. 15843. R. 1,16,8. 2,98,5. R. GORR. 2,23,21. 89,1. RAGH. 2,65. 3,67 ({#˚SuSruvAn#}). 12,69. 14,29. 15,4. KATHĀS. 24,126. SADDH. P. 4,17,a. BHĀG. P. 6,7,38. 8,19,3. {#satyam#} MBH. 3,2964. R. 2,98,3. 6,81,10. {#kanyakAm#} KATHĀS. 14,79. {#pratiSruta#} zugesagt, versprochen H. 1489. {#pratiSrute juhoti#} nachdem die Zusage erfolgt ist ŚĀṄKH. GṚHY. 1,7. 9. 5,10. {#yaccAnyasmE pratiSrutam#} YĀJÑ. 2,175. {#rAjaputryAH pratiSrutam#} MBH. 4,456. 1610 (nach der Lesart der ed. Bomb.). {#vAcA#} 5,211. R. 2,88,22. R. GORR. 2,17,19. 3,14,18. 5,47,9. KUMĀRAS. 2,56. RAGH. 15,74. MĀLAV. 8,17. KATHĀS. 26,187. 119,4. RĀJA-TAR. 1,242. 4,56. BHĀG. P. 1,7,38. 14,40. 2,7,18. 3,23,51. 6,18,42. {#kuru pratiSrutaM satyam#} 1,7,54. MBH. 5,7032. {#AQyasya sutA nagaravAsinaH . tvatkfte yAcitAsmABiH sA ca pitrA pratiSrutA ..#} KATHĀS. 61,19. {#sA ca pitrA dAtuM pratiSrutA#} 123,166. {#yaTezwamaSanaM dAtuM tato 'nena pratiSrute#} RĀJA-TAR. 1,132. n. Zusage, Versprechen: {#satya˚#} adj. R. 3,41,18. {#anistIrRa˚#} adj. BHĀG. P. 10,89,45. — 2) {#pratiSruta#} wiederhallend: {#taTA tayorgadApoTErdiSaH sarvAH pratiSrutAH#} R. 7,32,55. — 3) hören, vernehmen: {#tadBIru mayA sarvaM pratiSrutam (pariSrutam?)#} R. 6,9,6. — 4) {#pratiSrutaM#} genannt HARIV. 1937 fehlerhaft für {#pariSruta#}, wie die neuere Ausgabe liest. — Vgl. {#pratiSrava#} fgg. — desid. {#˚SuSrUzati#} (nicht med.) P. 1,3,59. VOP. 23,57.
ru: — {#prati#} 1) отвечать; соглашаться, обещать, давать обещание (с acc. предмета и dat. [также gen.] лица P. 1,4,40. VOP. 5,15) AV. 9,6,50. {#sa yAma^ni\ prati^ SruDi#} ṚV. 1,15,20. ŚAT. BR. 1,4,1,10. 12. 18. 11,4,1,3. 14,9,1,1. {#aTa hEnamfzaBo 'ByuvAda satyakAma3 iti Bagava iti ha pratiSuSrAva#} CHĀND. UP. 4,5,1. {#iti pfzwvA pratiSfRoti pratyAcazwe vA#} ŚĀṄKH. ŚR. 5,1,10. 10,13,17. MBH. 1,714. 3,2175. {#yo na dadyAtpratiSrutya#} 13,405. 415. 2763. 3177. HARIV. 15843. R. 1,16,8. 2,98,5. R. GORR. 2,23,21. 89,1. RAGH. 2,65. 3,67 ({#˚SuSruvAn#}). 12,69. 14,29. 15,4. KATHĀS. 24,126. SADDH. P. 4,17,a. BHĀG. P. 6,7,38. 8,19,3. {#satyam#} MBH. 3,2964. R. 2,98,3. 6,81,10. {#kanyakAm#} KATHĀS. 14,79. {#pratiSruta#} обещано, дано обещание H. 1489. {#pratiSrute juhoti#} после того как обещание дано ŚĀṄKH. GṚHY. 1,7. 9. 5,10. {#yaccAnyasmE pratiSrutam#} YĀJÑ. 2,175. {#rAjaputryAH pratiSrutam#} MBH. 4,456. 1610 (по чтению ed. Bomb.). {#vAcA#} 5,211. R. 2,88,22. R. GORR. 2,17,19. 3,14,18. 5,47,9. KUMĀRAS. 2,56. RAGH. 15,74. MĀLAV. 8,17. KATHĀS. 26,187. 119,4. RĀJA-TAR. 1,242. 4,56. BHĀG. P. 1,7,38. 14,40. 2,7,18. 3,23,51. 6,18,42. {#kuru pratiSrutaM satyam#} 1,7,54. MBH. 5,7032. {#AQyasya sutA nagaravAsinaH . tvatkfte yAcitAsmABiH sA ca pitrA pratiSrutA ..#} KATHĀS. 61,19. {#sA ca pitrA dAtuM pratiSrutA#} 123,166. {#yaTezwamaSanaM dAtuM tato 'nena pratiSrute#} RĀJA-TAR. 1,132. n. обещание, обет: {#satya˚#} adj. R. 3,41,18. {#anistIrRa˚#} adj. BHĀG. P. 10,89,45. — 2) {#pratiSruta#} отдающийся эхом, гулкий: {#taTA tayorgadApoTErdiSaH sarvAH pratiSrutAH#} R. 7,32,55. — 3) слышать, воспринимать слухом: {#tadBIru mayA sarvaM pratiSrutam (pariSrutam?)#} R. 6,9,6. — 4) {#pratiSrutaM#} называемый HARIV. 1937 ошибочно вместо {#pariSruta#}, как читает новейшее издание. — Vgl. {#pratiSrava#} fgg. — desid. {#˚SuSrUzati#} (не med.) P. 1,3,59. VOP. 23,57.

source: 3. {#gA#}¦ vgl. noch {#tamogA#} .
ru: 3. {#gA#}¦ vgl. ещё {#tamogA#} .

source: — {#samA#} 1) zusammenkommen, zusammentreffen, sich verbinden, bei (loc.), mit (instr. allein oder mit {#saha, sArGam#}) Jmd zusammenkommen (freundlich oder feindlich), sich geschlechtlich verbinden ŚAT. BR. 10,6,2,1. {#yaddvO raTO mfditO samAgacCetAm#} 12,5,1,5. {#kAmyake pARqavaM drazwuM samAjagmuH#} MBH. 3,8476. R. 4,28,31. PAÑCAT. II,17. {#amantrayansamAgamya sarve#} R. 1,63,17. {#taddAsEreva dAtavyaM samAgamya#} M. 8,408. 7,148. MBH. in BENF. Chr. 43. 23. PAÑCAT. 77,18. {#samAgacCantyayatnena saMgamaM ca parasparam#} eine Verbindung unter einander eingehen R. 4,44,78. zusammenkommen, von Sternen so v. a. in eine solche Stellung kommen, dass der eine Stern den andern verdeckt, VARĀH. BṚH. S. 5,11. 34. {#yadA vE miTunO samAgacCataH#} (fleischlich) CHĀND. UP. 1,1,6. {#samAgata#} zusammengekommen, versammelt. vereinigt MBH. in BENF. Chr. 4,15. 19,15. BHAG. 1,23. N. 3,5. 4,10. 22. 13,19. R. 3,35,114. ŚĀK. 188. {#aruRa OpaveSO samAjagmuH#} ŚAT. BR. 10,6,1,1. {#brAhmaRErDAvayadBiH samAjagAma#} 11,6,2,1. {#yaTArhamfziBiH sarvEH samAgamya#} R. 1,50,9. 2,70,2. {#mantriBiH samAgataH#} YĀJÑ. 1,328. DRAUP. 5,22. R. 1,1,58. 67 {#api kftyaM kftaM tAta rAmeRa ca samAgatam#} 2,113,7. {#pareRa samAgatam#} (feindlich) M. 7,92. MBH. 1,5996. BENF. Chr. 33,1. {#samAgamya dvijEH sArDam#} MBH. 7,2389. R. 6,8,20. {#sA tvaM mayA samAgacCa#} (fleischlich) MBH. 3,17097. 13,1462. [Page2-0679] — 2) kommen, herbeikommen, wiederkommen; kommen zu, in (acc.): {#tatra rAma samAgacCa tvaritam#} MBH. in BENF. Chr. 23,38. {#caredvratamahatvApi GAtArTaM samAgataH#} YĀJÑ. 3,252. {#gfDrarAjaH samAgamya rAGavaM vAkyamabravIt#} R. 3,23,4. 66,6. {#samAgatA sEva divaH#} MṚCCH. 171,24. PAÑCAT. 34,20. {#zazWe 'hani samAgate#} R. 1,32,7. {#samAgatA jarA#} PAÑCAT. III,228. {#yAvadahaM purIzotsargaM kftvA samAgacCAmi#} 34,22. 88,25. 211,10. 221,4. 229,3. BRAHMA-P. 54,12. VET. 2,20. 12,7. {#pARqavAn — samAjagmurmahAvane#} MBH. 3,461. INDR. 2,15. R. 1,59,10. {#vEdUryaparvataM cEva narmadAM ca mahAnadIm . samAgamata(!)#} MBH. 3,10307. {#sAMkASyAM te samAgamya#} R. 1,70,7. 33,20. PAÑCAT. 100,2. {#tava gfhaM samAgamizyAmi#} 235,12. VET. 29,8. — 3) stossen auf, finden: {#kva nu nAma vayam — taM naram . samAgacCema yo nastadrUpamApAdayetpunaH ..#} MBH. 1,7873. {#zaqindriyARi vizayaM samAgacCanti vE yadA#} 3,113. — caus. Jmd (acc.) zusammenführen mit (instr. loc.): {#samAgamaya vEdehyA rAmam#} R. 5,6,29. {#tAM kOmudImiva samAgamayendubimbe#} VIKR. 34.
ru: — {#samA#} 1) сойтись, встретиться, соединиться, объединиться с (loc.), с (instr. одно или вместе с {#saha, sArGam#}) сойтись с кем-л. (дружественно или враждебно), вступить в половую связь ŚAT. BR. 10,6,2,1. {#yaddvO raTO mfditO samAgacCetAm#} 12,5,1,5. {#kAmyake pARqavaM drazwuM samAjagmuH#} MBH. 3,8476. R. 4,28,31. PAÑCAT. II,17. {#amantrayansamAgamya sarve#} R. 1,63,17. {#taddAsEreva dAtavyaM samAgamya#} M. 8,408. 7,148. MBH. в BENF. Chr. 43. 23. PAÑCAT. 77,18. {#samAgacCantyayatnena saMgamaM ca parasparam#} вступить друг с другом в союз R. 4,44,78. сойтись, о светилах так v. a. занять такое положение, что одна звезда закрывает другую, VARĀH. BṚH. S. 5,11. 34. {#yadA vE miTunO samAgacCataH#} (плотски) CHĀND. UP. 1,1,6. {#samAgata#} сошедшиеся, собравшиеся, соединившиеся MBH. в BENF. Chr. 4,15. 19,15. BHAG. 1,23. N. 3,5. 4,10. 22. 13,19. R. 3,35,114. ŚĀK. 188. {#aruRa OpaveSO samAjagmuH#} ŚAT. BR. 10,6,1,1. {#brAhmaRErDAvayadBiH samAjagAma#} 11,6,2,1. {#yaTArhamfziBiH sarvEH samAgamya#} R. 1,50,9. 2,70,2. {#mantriBiH samAgataH#} YĀJÑ. 1,328. DRAUP. 5,22. R. 1,1,58. 67 {#api kftyaM kftaM tAta rAmeRa ca samAgatam#} 2,113,7. {#pareRa samAgatam#} (враждебно) M. 7,92. MBH. 1,5996. BENF. Chr. 33,1. {#samAgamya dvijEH sArDam#} MBH. 7,2389. R. 6,8,20. {#sA tvaM mayA samAgacCa#} (плотски) MBH. 3,17097. 13,1462. [Page2-0679] — 2) приходить, прибывать, возвращаться; приходить к, в (acc.): {#tatra rAma samAgacCa tvaritam#} MBH. в BENF. Chr. 23,38. {#caredvratamahatvApi GAtArTaM samAgataH#} YĀJÑ. 3,252. {#gfDrarAjaH samAgamya rAGavaM vAkyamabravIt#} R. 3,23,4. 66,6. {#samAgatA sEva divaH#} MṚCCH. 171,24. PAÑCAT. 34,20. {#zazWe 'hani samAgate#} R. 1,32,7. {#samAgatA jarA#} PAÑCAT. III,228. {#yAvadahaM purIzotsargaM kftvA samAgacCAmi#} 34,22. 88,25. 211,10. 221,4. 229,3. BRAHMA-P. 54,12. VET. 2,20. 12,7. {#pARqavAn — samAjagmurmahAvane#} MBH. 3,461. INDR. 2,15. R. 1,59,10. {#vEdUryaparvataM cEva narmadAM ca mahAnadIm . samAgamata(!)#} MBH. 3,10307. {#sAMkASyAM te samAgamya#} R. 1,70,7. 33,20. PAÑCAT. 100,2. {#tava gfhaM samAgamizyAmi#} 235,12. VET. 29,8. — 3) наталкиваться на, находить: {#kva nu nAma vayam — taM naram . samAgacCema yo nastadrUpamApAdayetpunaH ..#} MBH. 1,7873. {#zaqindriyARi vizayaM samAgacCanti vE yadA#} 3,113. — caus. кого-л. (acc.) сводить, соединять с (instr. loc.): {#samAgamaya vEdehyA rAmam#} R. 5,6,29. {#tAM kOmudImiva samAgamayendubimbe#} VIKR. 34.

source: 3. {#pA#}¦ 1) hierher zieht BROCKHAUS mit Recht die bei uns u. {#Ap#} 2) stehende Stelle: {#(saptEte manavaH) sve sve 'ntare sarvamidamutpAdyApuScarAcaram#} M. 1,63. = {#pAlitavantaH#} KULL.
ru: 3. {#pA#}¦ 1) сюда BROCKHAUS справедливо относит приводимое у нас u. {#Ap#} 2) устойчивое место: {#(saptEte manavaH) sve sve 'ntare sarvamidamutpAdyApuScarAcaram#} M. 1,63. = {#pAlitavantaH#} KULL.

source: — {#aBisam#}, partic. {#˚mata#} geehrt, geschätzt: {#vfdDABi˚#} Spr. 2619. {#sarvalokABi˚#} MĀRK. P. 75,10.
ru: — {#aBisam#}, partic. {#˚mata#} чтимый, уважаемый: {#vfdDABi˚#} Spr. 2619. {#sarvalokABi˚#} MĀRK. P. 75,10.

source: — {#ud#} MṚCCH. ed. Calc. 342,17. fg., wo aber mit der neueren Ausg. {#me vayasyo laByaM#} st. {#ca yasyollaByaM#} zu lesen ist.
ru: — {#ud#} MṚCCH. ed. Calc. 342,17. fg., где, однако, согласно новейшему Ausg. {#me vayasyo laByaM#} следует читать st. {#ca yasyollaByaM#} .

source: — {#anu#} aufsuchen, nachforschen; zu erlangen suchen, streben nach, verlangen nach: {#Sa\ptAra^manvi\cCanmama^#} AV. 6,37,1. 134,3. {#yAma\nvEcCa^dDa\vizA^ vi\Svaka^rmA#} 12,1,60. {#anvimaM yajYamanvicCAmaH#} AIT. BR. 3,45. {#taM Kananta ivAnvIzustamanvavindan#} ŚAT. BR. 1,2,3,7. 5,9. 6,2,2. 6,2,1,1. 3,1,22. 2,1. 11,4,3,20. {#hanta tamAtmAnamanvicCAmo yamAtmAnamanvizya#} u. s. w. CHĀND. UP. 8,7,2. 4,1,7. P. 5,2,75. {#nikzepasyApahartAramanikzeptArameva ca . sarvErupAyEranvicCecCapaTEScEva vEdikEH ..#} M. 8,190. {#rAjato DanamanvicCet#} 4,33. {#na tEH samayamanvicCet#} 10,53. {#A mftyoH SriyamanvicCet#} 4,137. 252. 6,84. 8,187. 11,232. {#budDO SaraRamanvicCa#} BHAG. 2,49. {#pitFRAM gatimanvicCa#} R. 1,42,2. 3,8,2. 6,20,1. 5,35,25. {#anviyeza tadA sItAM rAvaRasya pure SuBe#} 12,5. 14,39. RAGH. 11,50. {#anviyeza mahAbudDiH paSuM goBiH sahasraSaH#} R. 1,61,9. {#itastato 'nvizya#} HIT. 22,2. {#lokAdanvizya BUyaSca vistaram#} R. 1,3,1. {#nigUQA gA anvezwum#} ṚV. ANUKR. bei SĀY. zu ṚV. 1,6,5. N. 16,24. R. 3,70,16. 75,11. 5,5,1. RAGH. 12,59. {#kzipraM vanamidaM sOmya narasaMGEH samantataH . lubDESca sahitEreBistvamanvezitumarhasi#} R. 2,99,2. {#janasTAnamidaM BUyastvamanvezitumarhasi#} 3,72,5. 7. — pass.: {#anvizyatAM kutracitkiMcitsattvam#} PAÑCAT. 69,5. {#prAgapi so 'smABirarTaH pratyAdizwa eva . kiM vfTA tarkeRAnvizyate#} ŚĀK. 72,10. {#tadA kimanvizyate#} VET. 32,18. — partic. {#anvizwa#} gesucht AK. 3,2,54. H. 1491. {#anvizwamfgEH kirAtEH#} KUMĀRAS. 1,15. {#anvizwavAMstadA SUro janasTAnamitastataH#} R. 5,32,17. — caus. gleichb. mit dem simpl.: {#tadyAvatsalilamanvezayAmi#} MṚCCH. 48,17. {#tasya pAdapadDatimanvezayan#} PAÑCAT. 35,13. {#anvezaya kiMcitsattvam#} 214,19. {#anvezayanparitrARamAsasAda vanaspatim#} III,146. {#kAlamanvezayantO#} auf den geeigneten Augenblick wartend 182,24. {#yAm (vfttim) anvezayatAm (nfRAm)#} BHARTṚ. 3,98. partic. {#anvezita#} AK. 3,2,54. H. 1491. {#kadAcidapi nAsmABiranvezitaH (hradaH)#} PAÑCAT. 77,11. — Vgl. {#anveza#} fgg.
ru: — {#anu#} разыскивать, исследовать; стремиться достичь, добиваться, желать: {#Sa\ptAra^manvi\cCanmama^#} AV. 6,37,1. 134,3. {#yAma\nvEcCa^dDa\vizA^ vi\Svaka^rmA#} 12,1,60. {#anvimaM yajYamanvicCAmaH#} AIT. BR. 3,45. {#taM Kananta ivAnvIzustamanvavindan#} ŚAT. BR. 1,2,3,7. 5,9. 6,2,2. 6,2,1,1. 3,1,22. 2,1. 11,4,3,20. {#hanta tamAtmAnamanvicCAmo yamAtmAnamanvizya#} u. s. w. CHĀND. UP. 8,7,2. 4,1,7. P. 5,2,75. {#nikzepasyApahartAramanikzeptArameva ca . sarvErupAyEranvicCecCapaTEScEva vEdikEH ..#} M. 8,190. {#rAjato DanamanvicCet#} 4,33. {#na tEH samayamanvicCet#} 10,53. {#A mftyoH SriyamanvicCet#} 4,137. 252. 6,84. 8,187. 11,232. {#budDO SaraRamanvicCa#} BHAG. 2,49. {#pitFRAM gatimanvicCa#} R. 1,42,2. 3,8,2. 6,20,1. 5,35,25. {#anviyeza tadA sItAM rAvaRasya pure SuBe#} 12,5. 14,39. RAGH. 11,50. {#anviyeza mahAbudDiH paSuM goBiH sahasraSaH#} R. 1,61,9. {#itastato 'nvizya#} HIT. 22,2. {#lokAdanvizya BUyaSca vistaram#} R. 1,3,1. {#nigUQA gA anvezwum#} ṚV. ANUKR. у SĀY. к ṚV. 1,6,5. N. 16,24. R. 3,70,16. 75,11. 5,5,1. RAGH. 12,59. {#kzipraM vanamidaM sOmya narasaMGEH samantataH . lubDESca sahitEreBistvamanvezitumarhasi#} R. 2,99,2. {#janasTAnamidaM BUyastvamanvezitumarhasi#} 3,72,5. 7. — pass.: {#anvizyatAM kutracitkiMcitsattvam#} PAÑCAT. 69,5. {#prAgapi so 'smABirarTaH pratyAdizwa eva . kiM vfTA tarkeRAnvizyate#} ŚĀK. 72,10. {#tadA kimanvizyate#} VET. 32,18. — partic. {#anvizwa#} искомый AK. 3,2,54. H. 1491. {#anvizwamfgEH kirAtEH#} KUMĀRAS. 1,15. {#anvizwavAMstadA SUro janasTAnamitastataH#} R. 5,32,17. — caus. равнозначно simpl.: {#tadyAvatsalilamanvezayAmi#} MṚCCH. 48,17. {#tasya pAdapadDatimanvezayan#} PAÑCAT. 35,13. {#anvezaya kiMcitsattvam#} 214,19. {#anvezayanparitrARamAsasAda vanaspatim#} III,146. {#kAlamanvezayantO#} ожидающий подходящего момента 182,24. {#yAm (vfttim) anvezayatAm (nfRAm)#} BHARTṚ. 3,98. partic. {#anvezita#} AK. 3,2,54. H. 1491. {#kadAcidapi nAsmABiranvezitaH (hradaH)#} PAÑCAT. 77,11. — Vgl. {#anveza#} fgg.

source: — {#apani#} 1) bei Seite legen; auf die Seite schaffen, verbergen: {#jye\zWaM pu\tramapa\ nya^Datta#} TBR. 1,5,9,1. {#te SiraSCittvAnyatrApaniDAsyAvaH#} ŚAT. BR. 14,1,1,23. 3,9,4,22. 5,1,4,10. KĀṬH. 24,7. bei Seite setzen ŚAT. BR. 4,3,3,8. — 2) beseitigen, vertreiben: {#apa tvadyakzma\M ni da^Dmasi#} AV. 8,1,21. 14,2,69. — Vgl. {#anapanihitam#} .
ru: — {#apani#} 1) откладывать в сторону; убирать в сторону, скрывать: {#jye\zWaM pu\tramapa\ nya^Datta#} TBR. 1,5,9,1. {#te SiraSCittvAnyatrApaniDAsyAvaH#} ŚAT. BR. 14,1,1,23. 3,9,4,22. 5,1,4,10. KĀṬH. 24,7. ставить в сторону ŚAT. BR. 4,3,3,8. — 2) устранять, прогонять: {#apa tvadyakzma\M ni da^Dmasi#} AV. 8,1,21. 14,2,69. — Vgl. {#anapanihitam#} .

source: — {#anu#} 3) {#anumIya#} MBH. 3,286 fehlerhaft für {#anunIya#}, wie die ed. Bomb. liest.
ru: — {#anu#} 3) {#anumIya#} MBH. 3,286 ошибочно вместо {#anunIya#}, как читает ed. Bomb..

source: — {#ava#} herabkommen: {#ava^ dva\ke ava^ tri\kA di\vaSca^ranti Beza\jA#} ṚV. 10,59,9. — caus. in Anwendung bringen: {#lepAn#} SUŚR. 2,8,12. 48,20. {#Sastram#} 1,16,5. {#kazAyaM kAle 'vacAritam#} rechtzeitig angewandt 2,415,13. 367,5. 381,6. — Vgl. {#avacara, avacAraRa#} .
ru: — {#ava#} нисходить: {#ava^ dva\ke ava^ tri\kA di\vaSca^ranti Beza\jA#} ṚV. 10,59,9. — caus. применять: {#lepAn#} SUŚR. 2,8,12. 48,20. {#Sastram#} 1,16,5. {#kazAyaM kAle 'vacAritam#} применённый своевременно 2,415,13. 367,5. 381,6. — Vgl. {#avacara, avacAraRa#} .

source: — {#vyava#} 1) abschneiden: {#prajAtantuM mA vyavacCetsIH#} (sic) TAITT. UP. 1,11,1. — 2) abschneiden, abtrennen, scheiden: {#vyavacCidya tu rAjAnam — raTAnIkena mahatA sarvataH paryavArayat#} nachdem er ihn (von den Andern) abgeschnitten hatte MBH. 7,1166. {#viSaM kzatrAdvyavacCindyAt#} ŚAT. BR. 12,7,3,15. {#rAzwrAt#} 13,1,6,3. {#yadevAsyAtra kAmAnAM vyavacCidyate#} 6,6,4,11. ŚĀṄKH. ŚR. 2,12,10. 11. {#vyavacCinna#} unterschieden TARKASAM̃GR. 58. = {#Binna#} TRIK. 3,1,18. — 3) voneinanderreissen, auseinanderthun; unterbrechen: {#(Saram) SravaRAntamupAnIya vyavacCinnena muzwinA#} R. 3,50,17. {#mantraliNgErvyavacCinnaM Bajanto na viduH param#} BHĀG. P. 4,29,45. {#a/vyavacCinna#} ununterbrochen, in Verbind. mit {#saMtata#} ŚAT. BR. 1,3,5,13. 16. 7,2,4. 9,3,3. 7,4,2,20. AIT. BR. 1,11. {#avyavacCinnaDArOGEH samudrOGasamErGanEH#} HARIV. 3580. {#avyavacCinnapiRqitEH (SarEH)#} adv. MBH. 7,4746. — 4) sich zu ({#prati#}) Etwas entscheiden: {#iti vyavacCidya sa pARqaveyaH prAyopaveSaM prati#} BHĀG. P. 1,19,7. — Vgl. {#vyavacCeda#} .
ru: — {#vyava#} 1) отрезать, отсекать: {#prajAtantuM mA vyavacCetsIH#} (sic) TAITT. UP. 1,11,1. 2) отрезать, отделять, разлучать: {#vyavacCidya tu rAjAnam — raTAnIkena mahatA sarvataH paryavArayat#} отрезав его (от остальных) MBH. 7,1166. {#viSaM kzatrAdvyavacCindyAt#} ŚAT. BR. 12,7,3,15. {#rAzwrAt#} 13,1,6,3. {#yadevAsyAtra kAmAnAM vyavacCidyate#} 6,6,4,11. ŚĀṄKH. ŚR. 2,12,10. 11. {#vyavacCinna#} отличённый, различённый TARKASAM̃GR. 58. = {#Binna#} TRIK. 3,1,18. 3) разрывать, разлучать; прерывать: {#(Saram) SravaRAntamupAnIya vyavacCinnena muzwinA#} R. 3,50,17. {#mantraliNgErvyavacCinnaM Bajanto na viduH param#} BHĀG. P. 4,29,45. {#a/vyavacCinna#} непрерывный, in Verbind. mit {#saMtata#} ŚAT. BR. 1,3,5,13. 16. 7,2,4. 9,3,3. 7,4,2,20. AIT. BR. 1,11. {#avyavacCinnaDArOGEH samudrOGasamErGanEH#} HARIV. 3580. {#avyavacCinnapiRqitEH (SarEH)#} adv. MBH. 7,4746. 4) принять решение в пользу ({#prati#}) чего-либо: {#iti vyavacCidya sa pARqaveyaH prAyopaveSaM prati#} BHĀG. P. 1,19,7. — Vgl. {#vyavacCeda#} .

source: — {#api#} 2) {#cakzUMzyASvapidaDvam#} BHĀG. P. 10,30,22. {#pidaDati Srotre#} LA. (II) 87,1. {#kzudrAkzeReva jAlena JazAvapihitAvuBO#} so v. a. steckend in Spr. 3999.
ru: — {#api#} 2) {#cakzUMzyASvapidaDvam#} BHĀG. P. 10,30,22. {#pidaDati Srotre#} LA. (II) 87,1. {#kzudrAkzeReva jAlena JazAvapihitAvuBO#} так v. a. торчащий в, вонзённый в Spr. 3999.

source: — {#upa#} binden (an Händen und Füssen): {#yA\tu\DAnA\nupa^badDAni\hA va^ha#} AV. 1,7,7. {#ajam#} ŚAT. BR. 2,1,4,3. 11,5,1,2. — Vgl. {#upabanDa#} .
ru: — {#upa#} связывать (по рукам и ногам): {#yA\tu\DAnA\nupa^badDAni\hA va^ha#} AV. 1,7,7. {#ajam#} ŚAT. BR. 2,1,4,3. 11,5,1,2. — Vgl. {#upabanDa#} .
